export const text: React.ReactNode = (
        <>
            <span>
                <p>1. Вставьте локацию аудиофайлов в облачном хранилище - </p>
                <p>Сначала нужно будет сохранить аудиофайл в облачном хранилище </p>
                <p>Далее скопировать его локацию и вставить по порядку в поля </p>

                <p>2. Вставьте возможные ответы - </p>
                <p>Вставляете ответы, которые пользователь можеть дать на вопрос в диалоге </p>

                <p>3. Выберите номера правильных ответов для каждого вопроса </p>
                <p>Выбираете из выпадающего листа - номер правильного ответа </p>

                <p>4. Диалог </p>
                <p>В поле Диалог впишите весь диалог текстом </p>
            </span>
        </>
    )