export const text1: React.ReactNode =(
        <>
            <span>
                <h6>1. Текст </h6>
                <p>Впишите текст с пробелами, Вместо пробелов впишите - [BLANK] </p>

                <h6>2. Впишите возможные ответы для mini excercise No 1: </h6>
                <p> Вставляете ответы, которые пользователь можеть выбрать вместо пробелов для каждого пробела </p>

                <h6>3. Впишите возможные ответы для mini excercise No 2: </h6>
                <p> Вставляете ответы, которые пользователь можеть выбрать </p>

                <h6>4. Впишите возможные ответы для mini excercise No 3: </h6>
                <p> Впишите вопрос на который пользователь должен будет ответить с Highlight </p>

                <h6>5. Впишите возможные ответы для mini excercise No 4: </h6>
                <p> Впишите вопрос на который пользователь должен будет ответить с Highlight </p>

                <h6>6. Впишите возможные ответы для mini excercise No 5: </h6>
                <p> Вставляете ответы, которые пользователь можеть выбрать </p>

                <h6>7. Впишите возможные ответы для mini excercise No 6: </h6>
                <p> Вставляете ответы, которые пользователь можеть выбрать </p>
            </span>
        </>
    )
export const text2: React.ReactNode =(
        <>
            <span>
                <h6>1. Mini Excercise No: 1 </h6>
                <p> У каждого возможного выбора, который вы дали выше есть свой номер </p>
                <p> Для каждого вопроса выберите номер правильного выбора </p>

                <h6>2. С Mini Excercise No: 2, 5, 6 </h6>
                <p> Сделайте то же самое что и с Mini Excercise No: 1 </p>

                <h6>3. С Mini Excercise No: 3 и 4  </h6>
                <p> Впишите Highlight, который пользователь должен был выбрать </p>
            </span>
        </>
    )